TURN_HIDING_ON = "Göm automatiskt";
TURN_HIDING_OFF = "Göm inte automatiskt";
TURN_MAG_ON = "Slå på förstoring";
TURN_MAG_OFF = "Stäng av förstoring";
POSITION_ON_SCREEN = "Placering på skärmen";
LEFT = "Till vänster";
BOTTOM = "Nedtill";
RIGHT = "Till höger";
MINIMIZE_USING = "Minimera med";
GENIE_EFFECT = "Anden i flaskan";
SCALE_EFFECT = "Skalningseffekt";
DOCK_PREFS = "Dock-inställningar…";
REMOVE_FROM_DOCK = "Ta bort från Dock";
OPEN_AT_LOGIN = "Öppna vid inloggning";
SHOW_IN_FINDER = "Visa i Finder";
OPEN_IN_FINDER = "Öppna i Finder";
OPEN_FILENAME = "Öppna ”%@”";
OPEN = "Öppna";
SHOW_NAME = "Visa %@";
MORE_WIDGETS = "Fler widgetar…";
DASHBOARD_PREFS = "Dashboard-inställningar…";
SHOW_DASHBOARD = "Visa Dashboard";
APPLICATION_NOT_RESPONDING = "Programmet svarar inte";
HIDE = "Göm";
HIDE_OTHERS = "Göm övriga";
SHOW = "Visa";
RELAUNCH = "Starta om";
SORT_BY = "Sortera efter";
NAME = "Namn";
DATE_ADDED = "Tilläggsdatum";
DATE_MODIFIED = "Ändringsdatum";
DATE_CREATED = "Skapelsedatum";
KIND = "Typ";
LAST_OPENED = "Senast öppnad";
EJECT = "Mata ut";
RENAME_STACK = "Byt namn på trave";
RECENT_APPS = "Senaste program";
RECENT_DOCS = "Senaste dokument";
RECENT_SERVERS = "Senaste anslutningar";
FAV_VOLS = "Bokmärkta volymer";
FAV_ITEMS = "Bokmärkta objekt";
KEEP_IN_DOCK = "Behåll i Dock";
QUIT = "Avsluta";
FORCE_QUIT = "Tvångsavsluta";
EMPTY_TRASH = "Töm papperskorgen";
SECURE_EMPTY_TRASH = "Säker papperskorgstömning";
SHOW_AS = "Visa innehåll som";
AUTOMATIC = "Automatiskt";
FAN = "Solfjäder";
GRID = "Rutnät";
LIST = "Lista";
DISPLAY_AS = "Visa som";
DISPLAY_AS_FOLDER = "Mapp";
DISPLAY_AS_STACK  = "Trave";
OPTIONS = "Alternativ";
BIND_TO_SPACE = "Koppla program till";
MOVE_TO_SPACE = "Flytta fönster till";
SPACE_NUMBER = "Område %d";
ALL_SPACES = "Alla områden";
CURRENT_SPACE = "Nuvarande område";

APPSTORE_PAUSE = "Pausa";
APPSTORE_RESUME = "Återuppta";
APPSTORE_CANCEL = "Avbryt hämtning";